Repository: barzar90/barzar90_PMMYA
Catalog: PMMYA/App_GlobalResources/Common.*.resx
Languages: mr_in

# App_Error_Head
source: Server Error!
mr_in: सर्व्हर दोष !

# App_Error_ReportUs
source: Report To Us
mr_in: आम्हाला कळवा

# App_Error_Text
source: The server encountered a temporary error and could not complete your request. <br/> Please try back in few minutes. <br/> <br/> <br/> <br/> If you still receive this error, please report to the system administrator.
mr_in: सर्व्हरमध्ये तात्पुरता दोष उद्भवला आहे, त्यामुळे आपली विनंती पूर्ण होऊ शकत नाही. कृपया काही मिनिटांनंतर पुन्हा प्रयत्न करा. तुमच्यासमोर अजूनही हा दोष उद्भवत असल्यास कृपया सिस्टम अॅडमिनिस्ट्रेटरला त्याबाबत कळवा.

# btnABlack
source: A
mr_in: अ

# btnABlackToolTip
source: High Contrast
mr_in: प्रखर दृश्य

# btnAWhite
source: A
mr_in: अ

# btnAWhiteToolTip
source: Low Contrast
mr_in: सौम्य दृश्य

# btnContactUs
source: Contact Us
mr_in: संपर्क

# btnHome
source: Home
mr_in: मुख्य पृष्ठ

# btnlogin
source: LogIn
mr_in: लॉग इन

# btn_Language
source: English
mr_in: मराठी

# btn_Large
source: A+
mr_in: अ+

# btn_Larger
source: A++
mr_in: अ++

# btn_LargerToolTip
source: Set to Largest Font
mr_in: अधिक मोठा फॉंट

# btn_LargeToolTip
source: Set to Larger Font
mr_in: मोठा फॉंट

# btn_Medium
source: A
mr_in: अ

# btn_MediumToolTip
source: Set to Medium Font
mr_in: मध्यम फॉंट

# btn_Small
source: A-
mr_in: अ-

# btn_Smallest
source: A--
mr_in: अ--

# btn_SmallestToolTip
source: Set to Smallest Font
mr_in: अधिक लहान फॉंट

# btn_SmallToolTip
source: Set to Smaller Font
mr_in: लहान फॉंट

# CityAurangabad
source: Aurangabad , IN
mr_in: औरंगाबाद,भारत

# CityMecca
source: Mecca, SA
mr_in: मक्का,सौदी

# CityMedina
source: Medina, SA
mr_in: मदिना,सौदी

# CityMumbai
source: Mumbai, IN
mr_in: मुंबई,भारत

# CityNagpur
source: Nagpur, IN
mr_in: नागपूर,भारत

# heading
source: Key Person
mr_in: मान्यवर

# HeadLoginStatus
source: Log Out
mr_in: लॉग आऊट

# HomepagePath
source: 1001/Home'>Home
mr_in: 1001/Home'>मुख्य पृष्ठ

# HyperLink1
source: Change Password
mr_in: पासवर्ड बदला

# imgMahaIT_alt
source: Maharashtra Information Technology Corporation Limited.
mr_in: महाराष्ट्र माहिती तंत्रज्ञान महामंडळ मर्यादित.

# lblAlbum
source: Photo Gallery
mr_in: छायाचित्र दालन

# lbldepName
source: Maharashtra State Pradhan Mantri Mudra Yojana , Government of Maharashtra
mr_in: महाराष्ट्र राज्य प्रधान मंत्री मुद्रा योजना समिती, महाराष्ट्र शासन

# lblKeywordsearch
source: Keyword Search
mr_in: शब्दशोध

# lblNews
source: Latest News
mr_in: अद्ययावत बातम्या

# lblNewsMore
source: More News Update
mr_in: अधिक अद्ययावत बातम्या

# lblNewUserRegister
source: Click here for new user registration
mr_in: नवीन वापरकर्ता नोंदणीसाठी येथे क्लिक करा

# lblReviewDate
source: Last Reviewed:
mr_in: शेवटचे पुनरावलोकन:

# lblSearchBTN
source: Search
mr_in: शोधा

# lblSearchword
source: You are searching for this word :
mr_in: आपण हे शब्द शोधत आहात :

# lblsitemap
source: Site Map
mr_in: साईटमॅप

# lblViewPartnersHeading
source: Search Site
mr_in: साइट शोधा

# lbl_copyright
source: © This is the official website of Planning Department, Government of Maharashtra. All Rights Reserved.
mr_in: © नियोजन विभाग यांचे हे अधिकृत संकेतस्थळ आहे. सर्व अधिकार सुरक्षित.

# lbl_headTitle
source: Pradhan Mantri Mudra Yojana <br/><span>Government of Maharashtra</span>
mr_in: महाराष्ट्र राज्य प्रधान मंत्री मुद्रा योजना समिती <br/><span>महाराष्ट्र शासन</span>

# lbl_skipToContent
source: Skip to Content
mr_in: विषयाकडे जा

# lbl_skipToNav
source: Skip to Navigation
mr_in: दिशादर्शकाकडे जा

# NationalEmblem_alt
source: Government of India
mr_in: भारत सरकार

# searchTxtBox
source: Search here
mr_in: येथे शोधा

# Search_btn
source: Search
mr_in: शोधा

# SitemapMsg
source: You are here :
mr_in: तुम्ही आता येथे आहात :

# lblStartDate
source: Website Start Date :
mr_in: वेबसाइट प्रारंभ तारीख:

# lblTodaysVisitor
source: Today's Count:
mr_in: आजचे दर्शक:

# lblTotalVisitor
source: Total Visitors :
mr_in: एकूण दर्शक:

# lblGallery
source: Gallery
mr_in: गॅलरी

# lblMotivational
source: Motivational
mr_in: प्रेरणादायी

# lblPhoto
source: Photos
mr_in: छायाचित्र

# lblSuccessStories
source: Success Stories
mr_in: यशोगाथा

# WelcomeMsg
source: Thank you for visiting Pradhan Mantri Mudra Yojana Maharashtra State Website.
mr_in: महाराष्ट्र राज्य प्रधानमंत्री मुद्रा योजना या संकेतस्थळाला भेट दिल्याबद्दल धन्यवाद.
